{
    "intro_1": "Nice to meet you, I am a",
    "intro_2": "keyboardist",
    "intro_2_2": "and",
    "intro_3": "composer",
    "intro_4": "I enjoy creating melodies, harmonies, and arrangements",
    "lyrics_1": "I also enjoy writing lyrics",
    "lyrics_2": "— and poetry and texts.",
    "not_my_job_1": "But the thing is,",
    "not_my_job_2": "I don't make a living from any of this,",
    "programmer_1": "because when I'm 'not on break',",
    "programmer_2": "I'm a programmer,",
    "web_dev_1": "so I make websites,",
    "web_dev_2": "and that's why I made this one!",
    "welcome": "Welcome!",
    "main_title": "André Moura Passos",
    "subtitle_1": "Keyboardist",
    "subtitle_2": "Web Master",
    "subtitle_3": "Composer",
    "same_bloods_title": "Same Bloods Cocktail",
    "same_bloods_1": "is my musical project",
    "same_bloods_2": "where I explore different styles,",
    "same_bloods_3": "mixing rock, instrumental music",
    "same_bloods_4": "and influences from artists like Iron Maiden, Queen, and Pink Floyd.",
    "cocktail1_1": "The first EP, Cocktail Nº1,",
    "cocktail1_2": "was released in April 2023 and started the project.",
    "cocktail1_3": "This work combines my main influences",
    "cocktail1_4": "into a mix of rock, pop, and piano.",
    "cocktail1_title": "Cocktail Nº1",
    "cocktail2_1": "The second EP, Cocktail Nº2, was released in December 2023, expanding the path started with the first work.",
    "cocktail2_2": "With six tracks, the EP presents new ideas and sounds, marking the evolution of the project and consolidating its musical identity.",
    "cocktail2_title": "Cocktail Nº2",
    "singles_intro": "Besides the EPs, I released three singles:",
    "singles_list": "Sometimes Rock, Strange Way To Know Me, and Suburban Ride",
    "strange_1": "The last two are part of the EP Cocktail Nº2",
    "strange_2": "while Sometimes Rock is a new work that will be part of an upcoming album",
    "singles_title": "Singles",
    "ttmm_1": "\"Tasty Themes for Mono Myths\" is an instrumental album inspired by the Hero's Journey, a concept by Joseph Campbell. He observed that stories from different cultures follow a common structure, where a hero embarks on an adventure, faces challenges, transforms, and returns with newfound knowledge.",
    "ttmm_2": "Each track of the album represents a stage of this journey, exploring the challenges and transformations that are part of human growth. The music seeks to convey the emotions and changes experienced by the hero throughout their journey.",
    "suburban_1": "Beyond reflecting universal experiences of overcoming obstacles, the album aims to inspire new stories within this format. Its sound captures moments of tension, discovery, triumph, and return, creating an immersive experience.",
    "suburban_2": "Thus, Tasty Themes for Mono Myths not only translates the Hero’s Journey into music but also encourages listeners to reflect on their own journeys and personal challenges.",
    "videos_title": "Videos",
    "texts_title": "Texts",
    "poetry_title": "Poetry",
    "soon": "soon more...",
    "published_at" : "Published At"
}