{
    "intro_1": "Encantado, soy",
    "intro_2": "tecladista",
    "intro_3": "compositor",
    "intro_4": "Me gusta crear melodías, armonías y arreglos",
    "lyrics_1": "También me gusta escribir letras",
    "lyrics_2": "— y poesías y textos.",
    "not_my_job_1": "Pero pasa que",
    "not_my_job_2": "no vivo de nada de esto,",
    "programmer_1": "porque cuando no estoy 'de descanso',",
    "programmer_2": "soy programador,",
    "web_dev_1": "así que hago sitios web,",
    "web_dev_2": "¡y por eso hice este!",
    "welcome": "¡Bienvenidos!",
    "main_title": "André Moura Passos",
    "subtitle_1": "Tecladista",
    "subtitle_2": "Web Master",
    "subtitle_3": "Compositor",
    "same_bloods_title": "Same Bloods Cocktail",
    "same_bloods_1": "es mi proyecto musical",
    "same_bloods_2": "donde exploro diferentes estilos,",
    "same_bloods_3": "mezclando rock, música instrumental",
    "same_bloods_4": "y las influencias de artistas como Iron Maiden, Queen y Pink Floyd.",
    "cocktail1_1": "El primer EP, Cocktail Nº1,",
    "cocktail1_2": "fue lanzado en abril de 2023 e inició el proyecto.",
    "cocktail1_3": "Este trabajo combina mis principales influencias",
    "cocktail1_4": "en una mezcla de rock, pop y piano.",
    "cocktail1_title": "Cocktail Nº1",
    "cocktail2_1": "El segundo EP, Cocktail Nº2, fue lanzado en diciembre de 2023, ampliando el camino iniciado en el primer trabajo.",
    "cocktail2_2": "Con seis temas, el EP presenta nuevas ideas y sonoridades, marcando la evolución del proyecto y consolidando su identidad musical.",
    "cocktail2_title": "Cocktail Nº2",
    "singles_intro": "Además de los EPs, lancé tres sencillos:",
    "singles_list": "Sometimes Rock, Strange Way To Know Me y Suburban Ride",
    "strange_1": "Los dos últimos forman parte del EP Cocktail Nº2",
    "strange_2": "mientras que Sometimes Rock es un trabajo inédito que estará en un álbum que se lanzará en un futuro próximo",
    "singles_title": "Singles",
    "ttmm_1": "\"Tasty Themes for Mono Myths\" es un álbum instrumental inspirado en el Viaje del Héroe, un concepto de Joseph Campbell. Él observó que las historias de diferentes culturas siguen una estructura común, donde un héroe emprende una aventura, enfrenta desafíos, se transforma y regresa con nuevos aprendizajes.",
    "ttmm_2": "Cada pista del álbum representa una etapa de este viaje, explorando los desafíos y transformaciones que forman parte del crecimiento humano. La música busca transmitir las emociones y cambios que experimenta el héroe a lo largo de su trayectoria.",
    "suburban_1": "Además de reflejar experiencias universales de superación, el álbum pretende inspirar nuevas historias dentro de este formato. Su sonido captura momentos de tensión, descubrimiento, triunfo y regreso, creando una experiencia envolvente.",
    "suburban_2": "De esta forma, Tasty Themes for Mono Myths no solo traduce el Viaje del Héroe en música, sino que también anima a los oyentes a reflexionar sobre sus propios viajes y desafíos personales.",
    "videos_title": "Videos",
    "texts_title": "Textos",
    "poetry_title": "Poesía"
}