{
    "intro_1": "Prazer, sou",
    "intro_2": "tecladista",
    "intro_3": "compositor",
    "intro_4": "Gosto de criar melodias, harmonias, arranjos",
    "lyrics_1": "E também gosto de escrever letras",
    "lyrics_2": "— e poesias e textos.",
    "not_my_job_1": "Mas acontece que",
    "not_my_job_2": "eu não vivo de nada disso não,",
    "programmer_1": "é que nas horas 'não de folga'",
    "programmer_2": "eu sou programador,",
    "web_dev_1": "e daí eu faço sites,",
    "web_dev_2": "e daí eu fiz este aqui!",
    "welcome": "Sejam bem-vindos!",
    "main_title": "André Moura Passos",
    "subtitle_1": "Tecladista",
    "subtitle_2": "Web Master",
    "subtitle_3": "Compositor",
    "same_bloods_title": "Same Bloods Cocktail",
    "same_bloods_1": "é meu projeto musical",
    "same_bloods_2": "onde exploro diferentes estilos,",
    "same_bloods_3": "misturando rock, música instrumental",
    "same_bloods_4": "e influências de artistas como Iron Maiden, Queen e Pink Floyd.",
    "cocktail1_1": "O primeiro EP, Cocktail Nº1,",
    "cocktail1_2": "foi lançado em abril de 2023 e deu início ao projeto.",
    "cocktail1_3": "Esse trabalho combina minhas principais influências",
    "cocktail1_4": "em uma mistura de rock, pop e piano.",
    "cocktail1_title": "Cocktail Nº1",
    "cocktail2_1": "O segundo EP, Cocktail Nº2, foi lançado em dezembro de 2023, ampliando o caminho iniciado no primeiro trabalho.",
    "cocktail2_2": "Com seis faixas, o EP apresenta novas ideias e sonoridades, marcando a evolução do projeto e consolidando sua identidade musical.",
    "cocktail2_title": "Cocktail Nº2",
    "singles_intro": "Além dos EPs, lancei três singles:",
    "singles_list": "Sometimes Rock, Strange Way To Know Me e Suburban Ride",
    "strange_1": "Os dois últimos fazem parte do EP Cocktail Nº2",
    "strange_2": "enquanto Sometimes Rock é um trabalho inédito que estará em um álbum a ser lançado em um futuro próximo",
    "singles_title": "Singles",
    "ttmm_1": "\"Tasty Themes for Mono Myths\" é um álbum instrumental inspirado na Jornada do Herói, conceito de Joseph Campbell. Ele observou que histórias de diversas culturas seguem uma estrutura comum, onde um herói parte em aventura, enfrenta desafios, se transforma e retorna com novos aprendizados.",
    "ttmm_2": "Cada faixa do álbum representa uma etapa dessa jornada, explorando os desafios e transformações que fazem parte do crescimento humano. A música busca transmitir as emoções e mudanças vividas pelo herói ao longo de sua trajetória.",
    "suburban_1": "Além de refletir experiências universais de superação, o álbum pretende inspirar novas histórias dentro desse formato. Sua sonoridade captura momentos de tensão, descoberta, triunfo e retorno, criando uma experiência envolvente.",
    "suburban_2": "Dessa forma, Tasty Themes for Mono Myths não apenas traduz a Jornada do Herói em música, mas também incentiva ouvintes a refletirem sobre suas próprias jornadas e desafios pessoais.",
    "videos_title": "Vídeos",
    "texts_title": "Textos",
    "poetry_title": "Poesias",
    "published_at" : "Publicado em"
}